Repository: bannzai/Alarmify
Catalog: Alarmify/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Include this account ID when you request deletion by email.
ar: أدرج معرّف الحساب هذا عند طلب الحذف عبر البريد الإلكتروني.
ca: Inclou aquest ID del compte quan sol·licitis la supressió per correu electrònic.
cs: Při žádosti o smazání e-mailem uveď toto ID účtu.
da: Medtag dette konto-id, når du anmoder om sletning via e-mail.
de: Gib diese Konto-ID an, wenn du die Löschung per E-Mail beantragst.
el: Συμπεριέλαβε αυτό το αναγνωριστικό λογαριασμού όταν ζητήσεις διαγραφή μέσω email.
es: Incluye este ID de cuenta cuando solicites la eliminación por correo electrónico.
es_419: Incluye este ID de cuenta cuando solicites la eliminación por correo electrónico.
fi: Liitä tämä tilin tunnus, kun pyydät poistamista sähköpostitse.
fr: Indiquez cet identifiant de compte lorsque vous demandez sa suppression par e-mail.
he: כלול את מזהה החשבון הזה כשאתה מבקש למחוק את החשבון בדוא״ל.
hi: ईमेल से हटाने का अनुरोध करते समय इस खाता ID को शामिल करें।
hr: Uključi ovaj ID računa kada zatražiš brisanje e-poštom.
hu: E-mailben történő törlési kérelemkor add meg ezt a fiókazonosítót.
id: Sertakan ID akun ini saat kamu meminta penghapusan melalui email.
it: Includi questo ID account quando richiedi l’eliminazione via email.
ja: メールで削除を依頼する時は、このアカウント ID を書き添えてください。
ko: 이메일로 삭제를 요청할 때 이 계정 ID를 포함해 주세요.
ms: Sertakan ID akaun ini apabila anda meminta pemadaman melalui e-mel.
nb: Ta med denne konto-ID-en når du ber om sletting via e-post.
nl: Vermeld deze account-ID wanneer je per e-mail om verwijdering vraagt.
pl: Dołącz ten identyfikator konta, gdy poprosisz o jego usunięcie e-mailem.
pt_br: Inclua este ID da conta ao solicitar a exclusão por e-mail.
pt_pt: Inclui este ID de conta quando solicitares a eliminação por e-mail.
ro: Include acest ID de cont atunci când soliciți ștergerea prin e-mail.
ru: Укажите этот идентификатор аккаунта при запросе на удаление по электронной почте.
sk: Pri žiadosti o vymazanie e-mailom uveď toto ID účtu.
sv: Ange detta konto-ID när du begär radering via e-post.
th: ระบุ ID บัญชีนี้เมื่อขอลบบัญชีทางอีเมล
tr: E-posta ile silme talebinde bulunurken bu hesap kimliğini ekle.
uk: Укажіть цей ідентифікатор облікового запису, коли надсилаєте запит на видалення електронною поштою.
vi: Hãy cung cấp ID tài khoản này khi bạn yêu cầu xóa qua email.
zh_hans: 通过电子邮件请求删除时，请附上此账号 ID。
zh_hant: 透過電子郵件要求刪除時，請附上此帳戶 ID。
zh_hk: 以電郵要求刪除時，請附上此帳戶 ID。

source: Integration recipes
ar: وصفات التكامل
ca: Receptes d'integració
cs: Integrační recepty
da: Integrationsopskrifter
de: Integrationsrezepte
el: Συνταγές ενσωμάτωσης
es: Recetas de integración
es_419: Recetas de integración
fi: Integraatioreseptit
fr: Recettes d’intégration
he: מתכוני אינטגרציה
hi: इंटीग्रेशन रेसिपी
hr: Recepti za integraciju
hu: Integrációs receptek
id: Resep integrasi
it: Ricette di integrazione
ja: 連携レシピ
ko: 연동 레시피
ms: Resipi integrasi
nb: Integrasjonsoppskrifter
nl: Integratierecepten
pl: Przepisy integracji
pt_br: Receitas de integração
pt_pt: Receitas de integração
ro: Rețete de integrare
ru: Рецепты интеграции
sk: Integračné recepty
sv: Integrationsrecept
th: สูตรการเชื่อมต่อ
tr: Entegrasyon tarifleri
uk: Рецепти інтеграції
vi: Công thức tích hợp
zh_hans: 集成配方
zh_hant: 整合配方
zh_hk: 整合配方

source: Integration recipes with this token
ar: وصفات التكامل التي تستخدم هذا الرمز
ca: Receptes d'integració amb aquest token
cs: Integrační recepty s tímto tokenem
da: Integrationsopskrifter med dette token
de: Integrationsrezepte mit diesem Token
el: Συνταγές ενσωμάτωσης με αυτό το token
es: Recetas de integración con este token
es_419: Recetas de integración con este token
fi: Integraatioreseptit tällä tokenilla
fr: Recettes d’intégration avec ce token
he: מתכוני אינטגרציה עם האסימון הזה
hi: इस टोकन के साथ इंटीग्रेशन रेसिपी
hr: Integracijski recepti s ovim tokenom
hu: Integrációs receptek ezzel a tokennel
id: Resep integrasi dengan token ini
it: Ricette di integrazione con questo token
ja: このトークン入りの連携レシピ
ko: 이 토큰을 사용하는 연동 레시피
ms: Resipi integrasi dengan token ini
nb: Integrasjonsoppskrifter med dette tokenet
nl: Integratierecepten met dit token
pl: Przepisy integracji z tym tokenem
pt_br: Receitas de integração com este token
pt_pt: Receitas de integração com este token
ro: Rețete de integrare cu acest token
ru: Рецепты интеграции с этим токеном
sk: Integračné recepty s týmto tokenom
sv: Integrationsrecept med denna token
th: สูตรการเชื่อมต่อที่ใช้โทเค็นนี้
tr: Bu token ile entegrasyon tarifleri
uk: Рецепти інтеграції з цим токеном
vi: Công thức tích hợp với token này
zh_hans: 使用此 token 的集成配方
zh_hant: 使用此 token 的整合配方
zh_hk: 使用此 token 的整合配方

source: Issue a token
ar: إصدار رمز
ca: Emet un token
cs: Vydat token
da: Udsted et token
de: Token ausstellen
el: Έκδοση token
es: Emitir un token
es_419: Generar un token
fi: Luo token
fr: Générer un token
he: הנפקת טוקן
hi: टोकन जारी करें
hr: Izdaj token
hu: Token kiadása
id: Terbitkan token
it: Emetti un token
ja: トークンを発行する
ko: 토큰 발급
ms: Jana token
nb: Utsted et token
nl: Token uitgeven
pl: Wydaj token
pt_br: Emitir um token
pt_pt: Emitir um token
ro: Emite un token
ru: Выпустить токен
sk: Vydaj token
sv: Skapa en token
th: ออกโทเค็น
tr: Token oluştur
uk: Випустити токен
vi: Cấp token
zh_hans: 签发 Token
zh_hant: 發行 Token
zh_hk: 發行 Token

source: Issue an API token to see these snippets with your token filled in.
ar: أصدر رمز API لرؤية هذه المقاطع البرمجية مع تعبئة رمزك فيها.
ca: Emet un token d'API per veure aquests fragments amb el teu token emplenat.
cs: Vydaj API token a uvidíš tyto úryvky s vyplněným tokenem.
da: Udsted et API-token for at se disse kodestykker med dit token udfyldt.
de: Erstelle ein API-Token, um diese Snippets mit deinem Token zu sehen.
el: Έκδωσε ένα API token για να δεις αυτά τα αποσπάσματα με το token σου συμπληρωμένο.
es: Genera un token de API para ver estos fragmentos con tu token ya incluido.
es_419: Genera un token de API para ver estos fragmentos con tu token ya incluido.
fi: Luo API-tunnus, jotta näet nämä katkelmat tunnuksesi valmiiksi täytettynä.
fr: Générez un token API pour voir ces extraits avec votre token prérempli.
he: הנפק טוקן API כדי לראות את הקטעים האלה כשהטוקן שלך כבר משולב בהם.
hi: इन स्निपेट्स में अपना टोकन भरा हुआ देखने के लिए API टोकन जारी करें।
hr: Izdaj API token da vidiš ove isječke sa svojim tokenom.
hu: Igényelj API-tokent, hogy ezeket a kódrészleteket a tokeneddel kitöltve lásd.
id: Terbitkan token API untuk melihat cuplikan ini dengan token kamu yang sudah terisi.
it: Emetti un token API per vedere questi snippet con il tuo token già inserito.
ja: API トークンを発行すると、スニペットにトークンが埋め込まれた状態で表示されます
ko: API 토큰을 발급하면 토큰이 입력된 스니펫을 볼 수 있어요.
ms: Jana token API untuk melihat snippet ini dengan token anda diisi.
nb: Utsted et API-token for å se disse kodeutdragene med tokenet ditt utfylt.
nl: Maak een API-token aan om deze snippets te bekijken met je token ingevuld.
pl: Wydaj token API, aby zobaczyć te fragmenty z wstawionym tokenem.
pt_br: Emita um token de API para ver estes snippets com seu token preenchido.
pt_pt: Emite um token de API para veres estes snippets com o teu token preenchido.
ro: Emite un token API pentru a vedea aceste fragmente cu tokenul tău completat.
ru: Выпустите API-токен, чтобы увидеть эти фрагменты с подставленным токеном.
sk: Vydaj API token a uvidíš tieto úryvky s vyplneným tokenom.
sv: Utfärda en API-token för att se dessa kodsnuttar med din token ifylld.
th: ออกโทเค็น API เพื่อดูโค้ดตัวอย่างเหล่านี้โดยกรอกโทเค็นของคุณไว้แล้ว
tr: API belirteci oluşturarak bu kod parçacıklarını belirtecinin doldurulmuş hâliyle görebilirsin.
uk: Випустіть API-токен, щоб переглянути ці фрагменти із заповненим токеном.
vi: Cấp token API để xem các đoạn mã này với token của bạn đã được điền sẵn.
zh_hans: 生成 API token，即可查看已填入你 token 的这些代码片段。
zh_hant: 產生 API token，即可查看已填入你 token 的這些程式碼片段。
zh_hk: 發出 API token，即可查看已填入你 token 的這些程式碼片段。

source: Issued token
ar: الرمز المُصدَر
ca: Token emès
cs: Vydaný token
da: Udstedt token
de: Ausgestelltes Token
el: Εκδομένο token
es: Token emitido
es_419: Token emitido
fi: Myönnetty token
fr: Token émis
he: טוקן שהונפק
hi: जारी किया गया टोकन
hr: Izdani token
hu: Kiadott token
id: Token yang diterbitkan
it: Token emesso
ja: 発行したトークン
ko: 발급된 토큰
ms: Token yang dikeluarkan
nb: Utstedt token
nl: Uitgegeven token
pl: Wydany token
pt_br: Token emitido
pt_pt: Token emitido
ro: Token emis
ru: Выданный токен
sk: Vydaný token
sv: Utfärdad token
th: โทเค็นที่ออกให้
tr: Verilen token
uk: Виданий токен
vi: Token đã cấp
zh_hans: 已签发的 Token
zh_hant: 已簽發的 Token
zh_hk: 已簽發的 Token

source: Keep the token in the 'ALARMIFY_TOKEN' environment variable rather than in a file you commit.
ar: احتفظ بالرمز في متغير البيئة 'ALARMIFY_TOKEN' بدلًا من وضعه في ملف تلتزم به.
ca: Desa el token a la variable d’entorn 'ALARMIFY_TOKEN' en lloc de posar-lo en un fitxer que fas commit.
cs: Uchovávej token v proměnné prostředí 'ALARMIFY_TOKEN' místo v souboru, který commituješ.
da: Gem tokenet i miljøvariablen 'ALARMIFY_TOKEN' i stedet for i en fil, du committer.
de: Bewahre das Token in der Umgebungsvariable 'ALARMIFY_TOKEN' auf, statt in einer Datei, die du committest.
el: Διατήρησε το token στη μεταβλητή περιβάλλοντος 'ALARMIFY_TOKEN' αντί για ένα αρχείο που κάνεις commit.
es: Guarda el token en la variable de entorno 'ALARMIFY_TOKEN' en lugar de incluirlo en un archivo que confirmes.
es_419: Guarda el token en la variable de entorno 'ALARMIFY_TOKEN' en lugar de incluirlo en un archivo que confirmes.
fi: Säilytä token ympäristömuuttujassa 'ALARMIFY_TOKEN' äläkä tiedostossa, jonka commitoit.
fr: Conservez le token dans la variable d’environnement 'ALARMIFY_TOKEN' plutôt que dans un fichier que vous commitez.
he: שמור את האסימון במשתנה הסביבה 'ALARMIFY_TOKEN' ולא בקובץ שאתה עושה לו commit.
hi: टोकन को 'ALARMIFY_TOKEN' पर्यावरण चर में रखें, उस फ़ाइल में नहीं जिसे आप कमिट करते हैं।
hr: Token drži u varijabli okruženja 'ALARMIFY_TOKEN', a ne u datoteci koju commitaš.
hu: A tokent az 'ALARMIFY_TOKEN' környezeti változóban tartsd, ne egy olyan fájlban, amelyet commitolsz.
id: Simpan token di variabel lingkungan 'ALARMIFY_TOKEN', bukan di file yang kamu commit.
it: Conserva il token nella variabile d’ambiente 'ALARMIFY_TOKEN' invece che in un file di cui fai commit.
ja: トークンは環境変数「ALARMIFY_TOKEN」に置き、コミットするファイルに書かないようにします
ko: 토큰은 'ALARMIFY_TOKEN' 환경 변수에 보관하고 커밋하는 파일에는 넣지 마세요.
ms: Simpan token dalam pemboleh ubah persekitaran 'ALARMIFY_TOKEN' dan bukannya dalam fail yang anda commit.
nb: Behold tokenet i miljøvariabelen 'ALARMIFY_TOKEN' i stedet for i en fil du committer.
nl: Bewaar het token in de omgevingsvariabele 'ALARMIFY_TOKEN' in plaats van in een bestand dat je commit.
pl: Przechowuj token w zmiennej środowiskowej 'ALARMIFY_TOKEN', a nie w pliku, który commitujesz.
pt_br: Mantenha o token na variável de ambiente 'ALARMIFY_TOKEN' em vez de em um arquivo que você commita.
pt_pt: Guarda o token na variável de ambiente 'ALARMIFY_TOKEN' em vez de num ficheiro que adicionas ao commit.
ro: Păstrează tokenul în variabila de mediu 'ALARMIFY_TOKEN', nu într-un fișier pe care îl incluzi în commit.
ru: Храните токен в переменной окружения 'ALARMIFY_TOKEN', а не в файле, который вы добавляете в commit.
sk: Token uchovávaj v premennej prostredia 'ALARMIFY_TOKEN' namiesto v súbore, ktorý commituješ.
sv: Behåll tokenet i miljövariabeln 'ALARMIFY_TOKEN' i stället för i en fil du committar.
th: เก็บโทเค็นไว้ในตัวแปรสภาพแวดล้อม 'ALARMIFY_TOKEN' แทนที่จะเก็บไว้ในไฟล์ที่คุณ commit
tr: Token'ı 'ALARMIFY_TOKEN' ortam değişkeninde tut; commit ettiğin bir dosyaya koyma.
uk: Зберігайте токен у змінній середовища 'ALARMIFY_TOKEN', а не у файлі, який ви комітите.
vi: Lưu token trong biến môi trường 'ALARMIFY_TOKEN' thay vì trong tệp bạn commit.
zh_hans: 将 token 放在环境变量 'ALARMIFY_TOKEN' 中，不要放在你提交的文件里。
zh_hant: 將 token 放在環境變數 'ALARMIFY_TOKEN' 中，不要放在你提交的檔案裡。
zh_hk: 將 token 放在環境變數 'ALARMIFY_TOKEN' 中，不要放在你提交的檔案裡。

source: Legal
ar: المعلومات القانونية
ca: Informació legal
cs: Právní informace
da: Juridisk information
de: Rechtliches
el: Νομικές πληροφορίες
es: Información legal
es_419: Información legal
fi: Oikeudelliset tiedot
fr: Mentions légales
he: מידע משפטי
hi: कानूनी जानकारी
hr: Pravne informacije
hu: Jogi információk
id: Informasi hukum
it: Informazioni legali
ja: 法務情報
ko: 법률 정보
ms: Maklumat undang-undang
nb: Juridisk informasjon
nl: Juridische informatie
pl: Informacje prawne
pt_br: Informações legais
pt_pt: Informações legais
ro: Informații juridice
ru: Правовая информация
sk: Právne informácie
sv: Juridisk information
th: ข้อมูลทางกฎหมาย
tr: Yasal bilgiler
uk: Правова інформація
vi: Thông tin pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊
zh_hk: 法律資訊

source: Legal Notice
ar: إشعار قانوني
ca: Avís legal
cs: Právní oznámení
da: Juridisk meddelelse
de: Rechtliche Hinweise
el: Νομική ενημέρωση
es: Aviso legal
es_419: Aviso legal
fi: Oikeudellinen ilmoitus
fr: Mentions légales
he: הודעה משפטית
hi: कानूनी सूचना
hr: Pravne informacije
hu: Jogi tájékoztató
id: Pemberitahuan hukum
it: Note legali
ja: 特定商取引法に基づく表記
ko: 법적 고지
ms: Notis undang-undang
nb: Juridisk informasjon
nl: Juridische informatie
pl: Nota prawna
pt_br: Aviso legal
pt_pt: Aviso legal
ro: Informații juridice
ru: Правовая информация
sk: Právne informácie
sv: Juridisk information
th: ประกาศทางกฎหมาย
tr: Yasal Bildirim
uk: Правова інформація
vi: Thông tin pháp lý
zh_hans: 法律声明
zh_hant: 法律聲明
zh_hk: 法律聲明

source: Lets you exercise issuing and revoking tokens without a running backend.
ar: يتيح لك اختبار إصدار الرموز وإبطالها دون تشغيل الواجهة الخلفية.
ca: Et permet provar l’emissió i la revocació de tokens sense tenir el backend en execució.
cs: Umožní ti testovat vydávání a odvolávání tokenů bez spuštěného backendu.
da: Giver dig mulighed for at teste udstedelse og tilbagekaldelse af tokens uden en kørende backend.
de: Damit kannst du das Ausstellen und Widerrufen von Tokens testen, ohne dass ein Backend läuft.
el: Σου επιτρέπει να δοκιμάσεις την έκδοση και την ανάκληση token χωρίς να εκτελείται το backend.
es: Te permite probar la emisión y revocación de tokens sin un backend en ejecución.
es_419: Te permite probar la emisión y revocación de tokens sin un backend en ejecución.
fi: Voit testata tokenien myöntämistä ja kumoamista ilman käynnissä olevaa backend-palvelua.
fr: Vous permet de tester l’émission et la révocation de tokens sans backend en cours d’exécution.
he: מאפשר לך לבדוק הנפקה וביטול של אסימונים בלי שה-backend פועל.
hi: आप बैकएंड चलाए बिना टोकन जारी करने और रद्द करने की प्रक्रिया आज़मा सकते हैं।
hr: Omogućuje ti testiranje izdavanja i opoziva tokena bez pokrenutog backenda.
hu: Lehetővé teszi a tokenek kiadásának és visszavonásának tesztelését futó backend nélkül.
id: Memungkinkan kamu menguji penerbitan dan pencabutan token tanpa backend yang berjalan.
it: Ti permette di provare l’emissione e la revoca dei token senza un backend in esecuzione.
ja: バックエンドを起動していなくても、API トークンの発行と失効の画面を確認できます。
ko: 백엔드가 실행 중이 아니어도 토큰 발급 및 폐기를 테스트할 수 있어요.
ms: Membolehkan anda menguji pengeluaran dan pembatalan token tanpa backend yang sedang berjalan.
nb: Lar deg teste utstedelse og tilbakekalling av token uten en kjørende backend.
nl: Hiermee kun je tokens uitgeven en intrekken zonder een actieve backend.
pl: Pozwala ci testować wydawanie i unieważnianie tokenów bez działającego backendu.
pt_br: Permite que você teste a emissão e a revogação de tokens sem um backend em execução.
pt_pt: Permite-te testar a emissão e revogação de tokens sem um backend em execução.
ro: Îți permite să testezi emiterea și revocarea tokenurilor fără un backend activ.
ru: Позволяет вам тестировать выдачу и отзыв токенов без запущенного бэкенда.
sk: Umožní ti testovať vydávanie a odvolávanie tokenov bez spusteného backendu.
sv: Låter dig testa utfärdande och återkallande av token utan en körande backend.
th: ให้คุณทดสอบการออกและเพิกถอนโทเค็นได้โดยไม่ต้องเปิดใช้แบ็กเอนด์
tr: Çalışan bir backend olmadan token verme ve iptal etme işlemlerini test etmeni sağlar.
uk: Дає вам змогу тестувати видачу та відкликання токенів без запущеного бекенду.
vi: Cho phép bạn thử cấp và thu hồi token mà không cần backend đang chạy.
zh_hans: 你可以在后端未运行时测试签发和撤销令牌。
zh_hant: 讓你在未執行後端的情況下測試簽發與撤銷權杖。
zh_hk: 讓你在未執行後端的情況下測試簽發及撤銷 Token。

source: No alarms scheduled
ar: لا توجد منبّهات مجدولة
ca: No hi ha alarmes programades
cs: Nejsou naplánované žádné budíky
da: Ingen alarmer er planlagt
de: Keine Alarme geplant
el: Δεν έχουν προγραμματιστεί ξυπνητήρια
es: No hay alarmas programadas
es_419: No hay alarmas programadas
fi: Ei ajoitettuja hälytyksiä
fr: Aucune alarme programmée
he: לא נקבעו אזעקות
hi: कोई अलार्म शेड्यूल नहीं है
hr: Nema zakazanih alarma
hu: Nincs beállított ébresztő
id: Tidak ada alarm yang dijadwalkan
it: Nessuna sveglia programmata
ja: 登録済みのアラームはありません
ko: 예약된 알람이 없어요
ms: Tiada penggera dijadualkan
nb: Ingen alarmer er planlagt
nl: Geen alarmen gepland
pl: Brak zaplanowanych alarmów
pt_br: Nenhum alarme programado
pt_pt: Nenhum alarme programado
ro: Nu există alarme programate
ru: Нет запланированных будильников
sk: Nie sú naplánované žiadne budíky
sv: Inga alarm är schemalagda
th: ไม่มีการตั้งปลุก
tr: Planlanmış alarm yok
uk: Немає запланованих будильників
vi: Chưa có báo thức nào được lên lịch
zh_hans: 没有安排闹钟
zh_hant: 沒有安排鬧鐘
zh_hk: 未有已排程的鬧鐘

source: No purchases to restore were found.
ar: لم يتم العثور على مشتريات لاستعادتها.
ca: No s'han trobat compres per restaurar.
cs: Nebyly nalezeny žádné nákupy k obnovení.
da: Der blev ikke fundet køb, der kan gendannes.
de: Es wurden keine Käufe zum Wiederherstellen gefunden.
el: Δεν βρέθηκαν αγορές για επαναφορά.
es: No se encontraron compras para restaurar.
es_419: No se encontraron compras para restaurar.
fi: Palautettavia ostoksia ei löytynyt.
fr: Aucun achat à restaurer n’a été trouvé.
he: לא נמצאו רכישות לשחזור.
hi: पुनर्स्थापित करने के लिए कोई खरीदारी नहीं मिली।
hr: Nisu pronađene kupnje za obnovu.
hu: Nem találhatók visszaállítható vásárlások.
id: Tidak ditemukan pembelian untuk dipulihkan.
it: Non sono stati trovati acquisti da ripristinare.
ja: 復元できる購入が見つかりませんでした。
ko: 복원할 구매 내역을 찾지 못했어요.
ms: Tiada pembelian untuk dipulihkan ditemui.
nb: Ingen kjøp som kan gjenopprettes, ble funnet.
nl: Er zijn geen aankopen gevonden om te herstellen.
pl: Nie znaleziono zakupów do odtworzenia.
pt_br: Nenhuma compra para restaurar foi encontrada.
pt_pt: Não foram encontradas compras para restaurar.
ro: Nu s-au găsit achiziții de restaurat.
ru: Покупки для восстановления не найдены.
sk: Nenašli sa žiadne nákupy na obnovenie.
sv: Inga köp att återställa hittades.
th: ไม่พบรายการซื้อที่สามารถกู้คืนได้
tr: Geri yüklenecek satın alma bulunamadı.
uk: Покупок для відновлення не знайдено.
vi: Không tìm thấy giao dịch mua nào để khôi phục.
zh_hans: 未找到可恢复的购买项目。
zh_hant: 找不到可回復的購買項目。
zh_hk: 找不到可還原的購買項目。

source: No tokens yet
ar: لا توجد رموز مميزة بعد
ca: Encara no hi ha cap token
cs: Zatím žádné tokeny
da: Ingen tokens endnu
de: Noch keine Tokens
el: Δεν υπάρχουν ακόμη token
es: Aún no hay tokens
es_419: Todavía no hay tokens
fi: Ei vielä tokeneita
fr: Aucun token pour l’instant
he: עדיין אין טוקנים
hi: अभी तक कोई टोकन नहीं हैं
hr: Još nema tokena
hu: Még nincsenek tokenek
id: Belum ada token
it: Nessun token ancora
ja: トークンはまだありません
ko: 아직 토큰이 없어요
ms: Tiada token lagi
nb: Ingen tokener ennå
nl: Nog geen tokens
pl: Nie ma jeszcze tokenów
pt_br: Ainda não há tokens
pt_pt: Ainda não existem tokens
ro: Încă nu există tokenuri
ru: Пока нет токенов
sk: Zatiaľ žiadne tokeny
sv: Inga token ännu
th: ยังไม่มีโทเค็น
tr: Henüz token yok
uk: Поки що токенів немає
vi: Chưa có token nào
zh_hans: 暂无 Token
zh_hant: 暫無 Token
zh_hk: 暫時沒有 Token

source: Not available yet
ar: غير متاح بعد
ca: Encara no està disponible
cs: Zatím není k dispozici
da: Ikke tilgængelig endnu
de: Noch nicht verfügbar
el: Δεν είναι ακόμη διαθέσιμο
es: Aún no disponible
es_419: Aún no disponible
fi: Ei vielä saatavilla
fr: Pas encore disponible
he: עדיין לא זמין
hi: अभी उपलब्ध नहीं है
hr: Još nije dostupno
hu: Még nem érhető el
id: Belum tersedia
it: Non ancora disponibile
ja: 未取得
ko: 아직 사용할 수 없어요
ms: Belum tersedia
nb: Ikke tilgjengelig ennå
nl: Nog niet beschikbaar
pl: Jeszcze niedostępne
pt_br: Ainda não disponível
pt_pt: Ainda não disponível
ro: Încă nu este disponibil
ru: Пока недоступно
sk: Zatiaľ nie je k dispozícii
sv: Inte tillgängligt än
th: ยังไม่พร้อมใช้งาน
tr: Henüz kullanılamıyor
uk: Поки що недоступно
vi: Chưa khả dụng
zh_hans: 暂不可用
zh_hant: 尚未提供
zh_hk: 尚未提供

source: Not determined
ar: غير محدد
ca: No determinat
cs: Neurčeno
da: Ikke fastlagt
de: Nicht festgelegt
el: Δεν έχει καθοριστεί
es: No determinado
es_419: No determinado
fi: Ei määritetty
fr: Non déterminé
he: לא נקבע
hi: निर्धारित नहीं
hr: Nije određeno
hu: Nincs meghatározva
id: Belum ditentukan
it: Non determinato
ja: 未確認
ko: 확인되지 않음
ms: Belum ditentukan
nb: Ikke fastsatt
nl: Niet bepaald
pl: Nie określono
pt_br: Não determinado
pt_pt: Não determinado
ro: Nedeterminat
ru: Не определено
sk: Neurčené
sv: Inte fastställt
th: ยังไม่ได้กำหนด
tr: Belirlenmedi
uk: Не визначено
vi: Chưa xác định
zh_hans: 未确定
zh_hant: 未確定
zh_hk: 未確定

source: Not registered
ar: غير مسجّل
ca: No registrat
cs: Není zaregistrováno
da: Ikke registreret
de: Nicht registriert
el: Δεν έχει εγγραφεί
es: No registrado
es_419: No registrado
fi: Ei rekisteröity
fr: Non enregistré
he: לא רשום
hi: पंजीकृत नहीं है
hr: Nije registrirano
hu: Nincs regisztrálva
id: Belum terdaftar
it: Non registrato
ja: 未登録
ko: 등록되지 않음
ms: Belum didaftarkan
nb: Ikke registrert
nl: Niet geregistreerd
pl: Niezarejestrowano
pt_br: Não registrado
pt_pt: Não registado
ro: Neînregistrat
ru: Не зарегистрировано
sk: Nie je zaregistrované
sv: Inte registrerad
th: ยังไม่ได้ลงทะเบียน
tr: Kayıtlı değil
uk: Не зареєстровано
vi: Chưa đăng ký
zh_hans: 未注册
zh_hant: 未註冊
zh_hk: 未登記

source: Not registered (available on a physical device only)
ar: غير مسجّل (متاح على جهاز فعلي فقط)
ca: No registrat (disponible només en un dispositiu físic)
cs: Není zaregistrováno (dostupné pouze na fyzickém zařízení)
da: Ikke registreret (kun tilgængelig på en fysisk enhed)
de: Nicht registriert (nur auf einem physischen Gerät verfügbar)
el: Δεν έχει καταχωριστεί (διαθέσιμο μόνο σε πραγματική συσκευή)
es: No registrado (disponible solo en un dispositivo físico)
es_419: No registrado (disponible únicamente en un dispositivo físico)
fi: Ei rekisteröity (käytettävissä vain fyysisellä laitteella)
fr: Non enregistré (disponible uniquement sur un appareil physique)
he: לא רשום (זמין רק במכשיר פיזי)
hi: पंजीकृत नहीं है (केवल भौतिक डिवाइस पर उपलब्ध)
hr: Nije registrirano (dostupno samo na fizičkom uređaju)
hu: Nincs regisztrálva (csak fizikai eszközön érhető el)
id: Belum terdaftar (hanya tersedia di perangkat fisik)
it: Non registrato (disponibile solo su un dispositivo fisico)
ja: 未登録 (実機でのみ取得できます)
ko: 등록되지 않음 (실제 기기에서만 사용 가능)
ms: Tidak berdaftar (hanya tersedia pada peranti fizikal)
nb: Ikke registrert (kun tilgjengelig på en fysisk enhet)
nl: Niet geregistreerd (alleen beschikbaar op een fysiek apparaat)
pl: Niezarejestrowano (dostępne tylko na fizycznym urządzeniu)
pt_br: Não registrado (disponível apenas em um dispositivo físico)
pt_pt: Não registado (disponível apenas num dispositivo físico)
ro: Neînregistrat (disponibil doar pe un dispozitiv fizic)
ru: Не зарегистрировано (доступно только на физическом устройстве)
sk: Nie je zaregistrované (dostupné iba na fyzickom zariadení)
sv: Inte registrerat (endast tillgängligt på en fysisk enhet)
th: ยังไม่ได้ลงทะเบียน (ใช้งานได้บนอุปกรณ์จริงเท่านั้น)
tr: Kayıtlı değil (yalnızca fiziksel bir cihazda kullanılabilir)
uk: Не зареєстровано (доступно лише на фізичному пристрої)
vi: Chưa đăng ký (chỉ khả dụng trên thiết bị thật)
zh_hans: 未注册（仅可在实体设备上使用）
zh_hant: 未註冊（僅可在實體裝置上使用）
zh_hk: 未註冊（僅可在實體裝置上使用）
